Repository: Eco-Alianza-Loreto/Marklog
Catalog: LogFramer/Dialogs/DialogSettings.*.resx
Languages: fr, nl

# Cancel_Button.Text
source: Cancel
fr: Annuler
nl: Annuleren

# TabPageDesign.Text
source: LogFrame design
fr: Structure du cadre logique
nl: Structuur van het logisch kader

# lblAssumptionName.Text
source: Assumption column header:
fr: Tête de colonne 'Hypothèses':
nl: Titel Veronderstellingen kolom:

# lblBudgetName.Text
source: Budget column header:
fr: Tête de colonne 'Budget':
nl: Titel Budget kolom:

# lblResourceName.Text
source: Resource column header:
fr: Tête de colonne 'Ressources':
nl: Titel Middelen kolom:

# lblVerificationSourceName.Text
source: Verification source column header:
fr: Tête de colonne 'Sources de vérification':
nl: Titel Verificatiebronnen kolom:

# lblIndicatorName.Text
source: Indicator column header:
fr: Tête de colonne 'Indicateurs';
nl: Titel Indicatoren kolom:

# chkDefaultScheme.Text
source: Make this the default scheme
fr: Sélectionner comme schéma par défaut
nl: Maak dit het standaard schema

# lblUse.Text
source: Click on the scheme you want to use for the LogFrame, then press <OK>
fr: Cliquez sur le schéma que vous souhaitez utiliser pour le cadrelogique, puis appuyez sur <OK>
nl: Klik op het schema dat uw wilt gebruiken voor het logisch kader en daarna op <OK>

# TabPageCurrentLogFrame.Text
source: Current logframe
fr: Cadre logique actuel
nl: Huidig logisch kader

# lblCurrency.Text
source: Currency (budget):
fr: Devise (budget):
nl: Munteenheid (budget):

# lblDetailsFont.Text
source: Details section font:
fr: Police de la fenêtre Détails:
nl: Lettertype van Details venster:

# lblSectionTitleFont.Text
source: Section headers font:
fr: Police des titres des sections:
nl: Lettertype sectietitels:

# lblSectionColor.Text
source: Section color gradient:
fr: Dégradé de couleur des sections:
nl: Kleurengradiënt v/d secties:

# lblSectionTitleFontColor.Text
source: Section title text color:
fr: Couleur du titre de la section:
nl: Kleur sectietitel:

# chkSortNumberRepeatParent.Text
source: Repeat sort number of parent
fr: Répétez numéro du parent
nl: Herhaal volgnummer van bovenliggend niveau

# chkSortNumberTerminateWithDivider.Text
source: End with divider
fr: Terminez avec diviseur
nl: Eindig met verdeler

# Label1.Text
source: Divider:
fr: Diviseur:
nl: Verdeler:

# lblSortNumberFont.Text
source: Sort numbers font:
fr: Police des numéros:
nl: Lettertype nummering:

# TabPageGeneral.Text
source: Default settings
fr: Paramètres par défaut
nl: Standaard instellingen

# lblDefaultFontSectionColor.Text
source: Section title text color:
fr: Couleur du titre de la section:
nl: Kleur sectietitel:

# chkRepeatPurposes.Text
source: Repeat purposes in the outputs and activities sections
fr: Répétez les objectifs spécifiques dans les sections des resultats et des activités
nl: Herhaal specifieke objectieven in de resultaten- en activiteitensecties

# chkRepeatOutputs.Text
source: Repeat outputs in the activities section
fr: Répétez les résultats dans la section des activités
nl: Herhaal resultaten in de sectie Activiteiten

# lblDefaultFontSections.Text
source: Default font Section headers:
fr: Police par défaut des sections:
nl: Standaard lettertype sectiehoofdingen:

# lblDefaultColorSection.Text
source: Section color gradient:
fr: Dégradé de couleur des sections:
nl: Kleurengradiënt v/d secties:

# lblAutoSaveMinutes.Text
source: minutes
nl: minuten

# lblTimerAutoSave.Text
source: Auto save every:
fr: Sauvegarde automatique toutes les:
nl: Automatisch opslaan:

# lblRecentFilesMax.Text
source: Nr. of files in Recent files list:
fr: Nombre de fichiers dans la liste des docs récents:
nl: Aantal bestanden in 'Recent geopend' lijst:

# lblDefaultCurrency.Text
source: Default currency (budget):
fr: Devise par défaut (budget):
nl: Standaard munteenheid (budget):

# lblDefaultFontUI.Text
source: Default font of Details section:
fr: Police par défaut fenêtre Détails:
nl: Standaard lettertype Details venster:

# lblDefaultIndType.Text
source: Default indicator type:
fr: Type d'indicateur par défaut:
nl: Standaard indicator type:

# lblDefaultFont.Text
source: Default font:
fr: Police par défaut:
nl: Standaard lettertype:

# chkWarnLinkedObjDelete.Text
source: Give warning when linked elements (outputs, activities, indicators...) will be deleted
fr: Avertir lorsque des éléments liés (sorties, activités, indicateurs ...) seront supprimés
nl: Waarschuw als onderling verbonden elementen (resultaten, activiteiten, indicatoren...) verwijderd zullen worden

# lblDefaultFontSortNumbers.Text
source: Default font of sort numbers:
fr: Police par défaut des numéros:
nl: Standaard lettertype nummering:

# $this.Text
source: LogFramer settings
fr: Logframer - paramètres
nl: Logframer instellingen
