Repository: Eco-Alianza-Loreto/Marklog
Catalog: LogFramer/Dialogs/DialogExportToWord.*.resx
Languages: nl

# btnExport.Text
source: Export
nl: Uitvoeren

# Cancel_Button.Text
source: Cancel
nl: Annuleren

# TabPageWordOptions.Text
source: Export options
nl: Uitvoeropties

# gbInsertOptions.Text
source: Insert LogFrame at:
nl: Voeg logisch kader in op:

# rbtnBookmark.Text
source: After this bookmark:
nl: Na deze bladwijzer:

# rbtnEndDoc.Text
source: End of document
nl: Einde van het document

# rbtnStartDoc.Text
source: Start of document
nl: Begin van het document

# lblFileName.Text
source: File name:
nl: Bestandsnaam:

# rbtnWordDoc.Text
source: Export LogFrame to existing MS Word document
nl: Logisch kader uitvoeren naar een bestaand MS Word document

# rbtnNewWordDoc.Text
source: Export LogFrame to new MS Word document
nl: Logisch kader uitvoeren naar een nieuw MS Word document

# TabPageOrientation.Text
source: Page orientation
nl: Paginaoriëntatie

# gbOrientation.Text
source: Page orientation
nl: Paginaoriëntatie

# rbtnLandscape.Text
source: Landscape
nl: Landschap

# rbtnPortrait.Text
source: Portrait
nl: Portret

# TabPageIndicatorOptions.Text
source: Indicator selection
nl: Keuze van indicatoren

# lblOptions.Text
source: Include:
nl: Toon:

# chkPrintTarget.Text
source: Targets
nl: Doelen

# chkPrintRange.Text
source: Value ranges
nl: Waardebereiken

# chkPrintResponse.Text
source: Responses
nl: Antwoorden

# chkPrintOutput.Text
source: Outputs
nl: Resultaten

# chkPrintPurpose.Text
source: Purposes
nl: Specifieke objectieven

# lblPrintLevel.Text
source: Export indicators of:
nl: Indicatoren uitvoeren van:

# TabPagePlanningOptions.Text
source: Planning options
nl: Planningsopties

# lblShowElements.Text
source: Export:
nl: Uitvoeren:

# $this.Text
source: Export to Microsoft Word
nl: Uitvoeren naar Microsoft Word
