Repository: Eco-Alianza-Loreto/Marklog
Catalog: LogFramer/Dialogs/DialogImportLogframe.*.resx
Languages: fr

# btnImport.Text
source: Import
fr: Importer

# Cancel_Button.Text
source: Cancel
fr: Annuler

# btnToStep2.Text
source: Next step
fr: Phase suivante

# lblStep1.Text
source: Click on the Open file icon to select the MS Excel workbook that you want to open
fr: Cliquez sur l'icône Ouvrir pour sélectionner le classeur Excel que vous souhaitez importer

# lblFileName.Text
source: File name:
fr: Nom du fichier:

# TabPageSelectDocument.Text
source: Step 1
fr: Phase 1

# btnToStep3.Text
source: Next step
fr: Phase suivante

# lblSelectWorksheet.Text
source: Worksheet:
fr: Feuille de calcul:

# lblStep2.Text
source: Use the drop-down list to select the worksheet that contains your logframe. You can see the content of the selected worksheet below.
fr: Utilisez la liste déroulante pour sélectionner la feuille de calcul qui contient votre cadre logique. Vous pouvez voir le contenu de la feuille de calcul sélectionnée ci-dessous.

# TabPageSelectSpreadsheet.Text
source: Step 2
fr: Phase 2

# btnToStep4.Text
source: Next step
fr: Phase suivante

# Label20.Text
source: Assumptions
fr: Hypothèses

# Label19.Text
source: Verification means
fr: Sources de vérification

# Label18.Text
source: Indicators
fr: Indicateurs

# lblObjectives.Text
source: Objectives
fr: Objectifs

# lblStep3.Text
source: Indicate in which column (A, B, C, D...) the following elements of the logframe can be found.
fr: Indiquez dans quelle colonne (A, B, C, D...) les éléments suivants du cadre logique peuvent être trouvés.

# TabPageSelectColumns.Text
source: Step 3
fr: Phase 3

# lblFirstRow.Text
source: From row
fr: De rangée:

# Label15.Text
source: Columns next to activities contain:
fr: La 2ième et 3ième colonne de la section Activités contiennent:

# lblLastRow.Text
source: Until row
fr: A rangée:

# Label3.Text
source: Purpose(s):
fr: Objectif(s) spécifique(s):

# Label10.Text
source: Outputs:
fr: Résultats:

# Label11.Text
source: Activities:
fr: Activités:

# Label2.Text
source: Goals:
fr: Objectifs généraux:

# lblStep4.Text
source: Indicate in which column (A, B, C, D...) the following elements of the logframe can be found.
fr: Indiquez dans quelle colonne (A, B, C, D...) les éléments suivants du cadre logique peuvent être trouvés.

# TabPageSelectRows.Text
source: Step 4
fr: Phase 4

# $this.Text
source: Import logical framework from a MS Excel document
fr: Importer un cadre logique d'un fichier MS Excel
