Repository: Eco-Alianza-Loreto/Marklog
Catalog: LogFramer/Dialogs/DialogPrintPreview.*.resx
Languages: fr

# $this.Text
source: Reports print preview
fr: Aperçu avant impression des rapports

# TabPageAssumptions.Text
source: Assumptions table
fr: Table des hypothèses

# TabPageDependencies.Text
source: Dependencies table
fr: Table des dépendences

# TabPageIndicators.Text
source: Indicators list
fr: Liste des indicateurs

# TabPageLogFrame.Text
source: Logframe
fr: Cadre logique

# TabPagePartnerList.Text
source: Partner organisations
fr: Organisations partenaires

# TabPagePlanning.Text
source: Planning
fr: Planification

# TabPagePmf.Text
source: Performance Measurement Framework
fr: Cadre de Mesure du Rendement

# TabPageResources.Text
source: Resources table
fr: Table des ressources

# TabPageRiskRegister.Text
source: Risk register
fr: Registre des risques

# TabPageTargetGroupIdForm.Text
source: Target group ID form
fr: Fiche d'identification du groupe cible

# btnClose.Text
source: Close
fr: Fermer
